[
  {
    "id": 0,
    "text": "- Еремка, сегодня будет пожива... - сказал старый Богач, прислушиваясь к завывавшему в трубе ветру. - Вон какая погода разыгралась. Еремкой звали собаку, потому что она когда-то жила у охотника Еремы. Какой она была породы, - трудно сказать, хотя на обыкновенную деревенскую дворняжку и не походила."
  },
  {
    "id": 1,
    "text": "- Ну, твое счастье, - посмеивался Еремка. - И шерсть у нее хороша, точно вот сейчас из лужи вылезла. Тоже и пес уродился... Уж, видно, нам на роду написано вместе жить. Два сапога - пара. Охотник Ерема до известной степени был прав."
  },
  {
    "id": 2,
    "text": "Снежная буря разыгрывалась. Несколько дней уже стояли морозцы, а вчера оттеплело и начал падать мягкий снежок, который у охотников называется \"порошей\". Начинавшую промерзать землю порошило молодым снежком. Поднявшийся к ночи ветер начал заметать канавы, ямы, ложбинки."
  },
  {
    "id": 3,
    "text": "- Ну, Еремка, будет нам сегодня с тобой пожива... - повторил Богач, поглядывая в маленькое оконце своей сторожки. Собака лежала на полу, положив голову между передних лап, и в ответ слегка вильнула хвостом. Она понимала каждое слово своего хозяина и не говорила только потому, что не умела говорить."
  },
  {
    "id": 4,
    "text": "Было уже часов девять вечера. Ветер то стихал, то поднимался с новой силой. Богач не торопясь начал одеваться. В такую погоду неприятно выходить из теплой сторожки; но ничего не поделаешь, если уж такая служба."
  },
  {
    "id": 5,
    "text": "- Как поглядеть - так один страх в ём, в зайце, - рассуждал Богач, продолжая одеваться. - А самый вредный зверь... Так, Еремка? И хитрый-прехитрый... А погодка-то как разгулялась: так и метет. Это ему, косому, самое первое удовольствие..."
  },
  {
    "id": 6,
    "text": "Сторожка Богача стояла в углу громадного фруктового сада. Сейчас за садом начинался крутой спуск к реке, а за рекой синел небольшой лесок, где, главным образом, гнездились зайцы. Зимой зайцам нечего было есть, и они перебегали через реку к селению."
  },
  {
    "id": 7,
    "text": "Выйдя из избушки, Богач только покачал головой. Очень уж разыгралась погода и засыпала снегом все его ловушки. - Видно, придется тебе, Еремка, идти под гору, - говорил Богач смотревшей на него собаке. - Да, под гору... А я на тебя погоню зайцев. Понял? То-то..."
  },
  {
    "id": 8,
    "text": "Еремка в ответ только слабо взвизгнул. Ловить зайцев под горой было для него самым большим удовольствием. Дело происходило так. Зайцы, чтобы попасть на гумна, пробегали из-за реки и поднимались на гору. Обратный путь для них уже шел под гору."
  },
  {
    "id": 9,
    "text": "- Любишь зайчика-кубаря поймать? - дразнил собаку Богач. - Ну, ступай... Еремка повилял хвостом и медленно пошел к селению, чтобы оттуда уже спуститься под гору. Умная собака не хотела пересекать заячью тропу. Зайцы отлично понимали, что значат следы собачьих лап на их дороге."
  },
  {
    "id": 10,
    "text": "- Экая погодка-то, подумаешь! - ворчал Богач, шагая по снегу в противоположную сторону, чтобы обойти гумна. Ветер так и гулял, разметая кругом облака крутившегося снега. Даже дыхание захватывало. По пути Богач осмотрел несколько занесенных снегом ловушек и настороженных петель."
  },
  {
    "id": 11,
    "text": "- Ишь ты, какая причина вышла, - ворчал старик, с трудом вытаскивая из снега ноги. - В такую непогодь и зайцы по своим логовищам лежат... Только вот голод-то не тетка: день полежит, другой полежит, а на третий и пойдет промышлять себе пропитание. Он хоть и заяц, а брюхо-то - не зеркало..."
  },
  {
    "id": 12,
    "text": "Богач прошел половину дороги и страшно устал. Даже в испарину бросило. Ежели бы не Еремка, который будет ждать его под горой, старик вернулся бы в свою избушку. Ну их, зайцев, никуда не денутся. Можно и в другой раз охоту устроить."
  },
  {
    "id": 13,
    "text": "Обойдя гумна, Богач начал \"гон\" зайцев. Он подходил к гумну и стучал палкой по столбам, хлопал в ладоши и как-то особенно фыркал, точно загнанная лошадь. В первых двух гумнах никого не было, а из третьего быстро мелькнули две заячьих тени.  - Ага, косая команда, не любишь!.."
  },
  {
    "id": 14,
    "text": "И удивительное дело, - каждый раз одно и то же: уж, кажется, сколько зайцев придавил он с Еремкой, а все та же заячья ухватка. Точно и зайцы-то одни и те же. Ну, побеги он, заяц, в поле, - и конец. Ищи его, как ветра в поле."
  },
  {
    "id": 15,
    "text": "Богач обошел гумна и начал спускаться с горы к реке. Его удивило, что Еремка всегда выбегал к нему навстречу, а теперь стоял как-то виновато на одном месте и, очевидно, поджидал его. - Еремка, да что ты делаешь? Собака слабо взвизгнула."
  },
  {
    "id": 16,
    "text": "- Бери его!.. Кусь!.. - закричал Богач. Еремка не двигался. Подбежав близко, Богач понял, в чем дело: молоденький зайчонок лежал с перешибленной передней лапкой. Богач остановился, снял шапку и проговорил: - Хозяин что-то замышляет, - заметил первым Петух, гордо выпячивая атласную грудь."
  },
  {
    "id": 17,
    "text": "- А я знаю, что! - чирикнул с вербы старый Воробей. - Ну-ка, догадайся, умная голова!.. Нет, лучше и не думай: все равно ничего не придумаешь."
  },
  {
    "id": 18,
    "text": "- Ах, глупый горлан!.. - смеялся старый Воробей, вздрагивая своим крошечным тельцем. - Сейчас видно, что ничего не понимаешь. Чили-чили! А хозяин маленького домика, стоявшего на окраине города, действительно был занят необыкновенным делом."
  },
  {
    "id": 19,
    "text": "- Отличная штука будет, Сережка! - весело говорил отец, вбивая последний гвоздь. - Настоящий дверец... - А где скворцы, тятя? - спросил мальчик. - А скворцы прилетят сами... - Ага, скворечник!.. - гаркнул Петух, прислушивавшийся к разговору."
  },
  {
    "id": 20,
    "text": "- Ах, глупый, глупый! - засмеялся над ним старый Воробей. - Это мне квартиру приготовляют... да! Эй, старуха, смотри, какой нам домик сделали. Воробьиха была гораздо серьезнее мужа и отнеслась с недоверием к этим словам. Да и хозяин сам говорит о скворцах, значит, будет скворечник."
  },
  {
    "id": 21,
    "text": "- Что же ты молчишь, моя старушка? - приставал к ней старый Воробей. - Будет нам жить под крышей: и темно, и ветром продувает, и вообще неудобно. Признаться сказать, я давно думаю переменить квартиру, да все как-то было некогда. Хорошо, что хозяин сам догадался..."
  },
  {
    "id": 22,
    "text": "Весь двор был занят хозяйской работой, из конюшни выглядывала лошадиная голова, из конуры вылез мохнатый Волчок, и даже показался серый кот Васька, целые дни лежавший где-нибудь на солнышке. Все следили, что будет дальше. - Эй, старый плут..."
  },
  {
    "id": 23,
    "text": "- Что же, пожалуй, и так... - согласился Петух, тоже недолюбливавший кота Ваську. - Положим, что старый Воробей и хвастун, и забияка, и вор, но он все-таки не таскает цыплят. Кончив свою работу, хозяин поднял шест со скворечником и прикрепил его к самому крепкому столбу ограды."
  },
  {
    "id": 24,
    "text": "- Живо, старуха, собирайся! - крикнул старый Воробей. - Ведь есть нахалы, которые сейчас готовы захватить чужой дом... Те же скворцы прилетят. - А если нас оттуда выгонят? - заметила Воробьиха. - Старое свое гнездо разорим, кто-нибудь его займет, а сами и останемся ни при чем..."
  },
  {
    "id": 25,
    "text": "- Ах, глупая: это он пошутил. Не успел хозяин отойти от скворечника, чтобы полюбоваться своей работой издали, как старый Воробей уже был на железной кровельке. Весело чиликнув, он быстро юркнул в оконце, только хвостик мелькнул."
  },
  {
    "id": 26,
    "text": "Выбравшись на самую верхушку скворечника, старый Воробей весело распушил все перышки, повернулся на все стороны и крикнул: - Это я, братцы! Милости просим к нам на новоселье. - Ах, разбойник! - обругал его хозяин снизу. - Уж успел забраться. Погоди, брат, вот прилетят скворцы, они тебе зададут."
  },
  {
    "id": 27,
    "text": "Маленький Сережка был ужасно огорчен, что в скворечнике поселился самый обыкновенный воробей. - Ты каждое утро смотри, - учил его отец. - На днях должны прилететь наши скворцы."
  },
  {
    "id": 28,
    "text": "Бухарбай был молод и глуп, а когда, человек глуп, то его только ленивый не обижает. Так было и с Бухарбаем. Когда умер отец, у него всего осталось достаточно - и новая кибитка, и целый косяк лошадей, и много баранов."
  },
  {
    "id": 29,
    "text": "Старик лежал на своей лавочке, у печи, закрывшись старой дохой из вылезших оленьих шкур. Было рано или поздно - он не знал, да и знать не мог, потому что светало поздно, а небо еще с вечера было затянуто низкими осенними тучами."
  },
  {
    "id": 30,
    "text": "- Я вот тебе задам, Музгарко!.. - заворчал старик, кутаясь в свою доху с головой. - Ты у меня поцарапайся... Собака на время перестала скоблить дверь своей лапой и потом вдруг взвыла протяжно и жалобно. - Ах, штоб тебя волки съели!.. - обругался старик, поднимаясь с лавки."
  },
  {
    "id": 31,
    "text": "Он в темноте подошел к двери, отворил ее и все понял, - отчего у него болела спина и отчего завыла собака. Все, что можно было рассмотреть в приотворенную дверь, было покрыто снегом. Да, он ясно теперь видел, как в воздухе кружилась живая сетка из мягких, пушистых снежинок."
  },
  {
    "id": 32,
    "text": "- Ну, што же, значит, конец!.. - ответил ей старик на немой вопрос собачьих глаз. - Ничего, брат, не поделаешь... Шабаш!.. Собака вильнула хвостом и тихо взвизгнула тем ласковым визгом, которым встречала одного хозяина. - Ну, шабаш, ну, што поделаешь, Музгарко!.."
  },
  {
    "id": 33,
    "text": "На эти слова последовал легкий прыжок, и Музгарко очутился в избушке раньше хозяина. - Не любишь зиму, а? - разговаривал старик с собакой, растопляя старую печь, сложенную из дикого камня. - Не нравится, а?.."
  },
  {
    "id": 34,
    "text": "Пока старик растоплял печь, уже рассвело. Серое зимнее утро занялось с таким трудом, точно невидимому солнцу было больно светить. В избушке едва можно было рассмотреть дальнюю стену, у которой тянулись широкие нары, устроенные из тяжелых деревянных плах."
  },
  {
    "id": 35,
    "text": "- Сейчас, не торопись, - ответил ему старик, придвигая к огню чугунный котелок с водой. - Успеешь... Музгарко лег и, положив остромордую голову в передние лапы, не спускал глаз с хозяина. Когда старик накинул на плечи дырявый пониток, собака радостно залаяла и бросилась в дверь."
  },
  {
    "id": 36,
    "text": "- То-то вот у меня поясница третий день болит, - объяснил старик собаке на ходу. - Оно и вышло, што к ненастью. Вона как снежок подваливает..."
  },
  {
    "id": 37,
    "text": "К берегу была причалена лодка-душегубка. Музгарко первый вскочил в нее, оперся передними лапами на край и зорко посмотрел вверх реки, туда, где выдавался мыс, и слабо взвизгнул. - Чему обрадовался спозаранку? - окликнул его старик. - Погоди, может, и нет ничего..."
  },
  {
    "id": 38,
    "text": "Собака знала, что есть, и опять взвизгнула: она видела затонувшие поплавки закинутой в омуте снасти. Лодка полетела вверх по реке у самого берега. Старик стоял на ногах и гнал лодку вперед, подпираясь шестом. Он тоже знал по визгу собаки, что будет добыча."
  },
  {
    "id": 39,
    "text": "- Есть, Музгарко... Снасть состояла из брошенной поперек реки бечевы с поводками из тонких шнуров и волосяной лесы. Каждый поводок заканчивался острым крючком. Подъехав к концу снасти, старик осторожно начал выбирать ее в лодку."
  },
  {
    "id": 40,
    "text": "- Любишь стерлядку? - дразнил его старик, показывая рыбу. - А ловить не умеешь... Погоди, заварим сегодня уху. К ненастью рыба идет лучше на крюк... В омуте она теперь сбивается на зимнюю лежанку, а мы ее из омута и будем добывать: вся наша будет. Лучить ужо поедем... Ну, а теперь айда домой!.."
  },
  {
    "id": 41,
    "text": "Старик запасал рыбу с самой весны: часть вялил на солнце, другую сушил в избе, а остатки сваливал в глубокую яму вроде колодца; эта последняя служила кормом Музгарке."
  },
  {
    "id": 42,
    "text": "- Скоро обоз придет, - объяснил старик собаке. - Привезут нам с тобой и хлеба, и соли, и пороху... Вот только избушка наша совсем развалилась, Музгарко. Осенний день короток. Старик все время проходил около своей избушки, поправляя и то и другое, чтобы лучше ухорониться на зиму."
  },
  {
    "id": 43,
    "text": "- Как-нибудь, может, перебьюсь зиму, - думал старик вслух, постукивая топором в стену. - А вот обоз придет, так тогда... Выпавший снег все мысли старика сводил на обоз, который приходил по первопутку, когда вставали реки. Людей он только и видел один раз в году. Было о чем подумать."
  }
]